[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-smarter-md-hotkeys",
  "obsidian-plugin-toc",
  "table-extended",
  "obsidian-mind-map",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "simple-embeds",
  "obsidian-git",
  "obsidian-grandfather",
  "obsidian-reading-time",
  "obsidian-sidebar-expand-on-hover",
  "obsidian-jira-issue",
  "heatmap-calendar",
  "obsidian-task-progress-bar",
  "dataview",
  "obsidian-format-code",
  "music-code-blocks",
  "emoji-shortcodes",
  "obsidian-icons-plugin",
  "obsidian-timelines",
  "todoist-sync-plugin",
  "obsidian-image-auto-upload-plugin",
  "recent-files-obsidian",
  "remember-cursor-position",
  "open-note-to-window-title",
  "cm-chs-patch",
  "obsidian-hider"
]